IDEA Open Model
SteelSetupAUS Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the SteelSetupAUS class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public SteelSetupAUS()
Public Sub New
public:
SteelSetupAUS()
See Also
Reference
SteelSetupAUS Class
IdeaRS.OpenModel Namespace